<?php
/**
 * Created by JetBrains PhpStorm.
 * User: Sum
 * Date: 01.12.12
 * Time: 18:08
 * To change this template use File | Settings | File Templates.
 */

return array(
  // System defaults
  'Europe/London'			=>	'(Greenwich) Лондон',
  'Europe/Berlin'			=>	'(GMT +1:00) Берлин, Париж',
  'Europe/Kiev'			=>	'(GMT +2:00) Киев, Минск, Калининград',
  'Europe/Moscow'			=>	'(GMT +3:00) Москва, Санкт-Петербург',
  'Europe/Samara'			=>	'(GMT +4:00) Ереван',
  'Asia/Kabul'			=>	'(GMT +4:30) Кабул',
  'Asia/Yekaterinburg'	=>	'(GMT +5:00) Екатеринбург, Ташкент',
  'Asia/Colombo'			=>	'(GMT +5:30) Дели, Коломбо',
  'Asia/Katmandu'			=>	'(GMT +5:45) Катманду',
  'Asia/Novosibirsk'		=>	'(GMT +6:00) Новосибирск, Алматы',
  'Asia/Rangoon'			=>	'(GMT +6:30) Янгон',
  'Asia/Krasnoyarsk'		=>	'(GMT +7:00) Красноярск, Бангкок',
  'Asia/Irkutsk'			=>	'(GMT +8:00) Иркутск, Пекин',
  'Asia/Yakutsk'			=>	'(GMT +9:00) Якутск, Токио',
  'Asia/Vladivostok'		=>	'(GMT +10:00) Владивосток',
  'Asia/Magadan'			=>	'(GMT +11:00) Магадан',

  'неделя_0' => 'Воскресенье',
  'неделя_1' => 'Понедельник',
  'неделя_2' => 'Вторник',
  'неделя_3' => 'Среда',
  'неделя_4' => 'Четверг',
  'неделя_5' => 'Пятница',
  'неделя_6' => 'Суббота',

  'Mon_2' => 'понедельник',
  'Tue_2' => 'вторник',
  'Wed_2' => 'среду',
  'Thu_2' => 'четверг',
  'Fri_2' => 'пятницу',
  'Sat_2' => 'субботу',
  'Sun_2' => 'воскресенье',

  'месяц_01' => 'января',
  'месяц_02' => 'февраля',
  'месяц_03' => 'марта',
  'месяц_04' => 'апреля',
  'месяц_05' => 'мая',
  'месяц_06' => 'июня',
  'месяц_07' => 'июля',
  'месяц_08' => 'августа',
  'месяц_09' => 'сентября',
  'месяц_10' => 'октября',
  'месяц_11' => 'ноября',
  'месяц_12' => 'декабря',
  'месяц_к01' => 'янв',
  'месяц_к02' => 'фев',
  'месяц_к03' => 'мар',
  'месяц_к04' => 'апр',
  'месяц_к05' => 'мая',
  'месяц_к06' => 'июн',
  'месяц_к07' => 'июл',
  'месяц_к08' => 'авг',
  'месяц_к09' => 'сен',
  'месяц_к10' => 'окт',
  'месяц_к11' => 'ноя',
  'месяц_к12' => 'дек',

  'RUR' => 'руб.',

  'Изменения сохранены' => 'Изменения сохранены',

  'proceeding' => 'в обработке',
  'accepted' => 'принят',
  'sended' => 'отправлен',
  'delivered' => 'доставлен',

  'Uploaded' => 'Загружен',
  'Process' => 'Обрабатывается',
  'Completed' => 'Выполнен',
);