<div style="padding: 20px">
  <h2>Пользовательское соглашение</h2>

  <p>
    Настоящее Пользовательское Соглашение Компании «Электронный Башкортостан» (далее – ЭБ) вступает в силу с момента
    выражения Вами согласия с его условиями путем регистрации в приложении e-Bash! (далее – Приложение).
  </p>

  <p>
    <b>1. Предмет Пользовательского Соглашения</b><br/>
    1.1 ЭБ предлагает Вам свои услуги на условиях, являющихся предметом настоящего Пользовательского Соглашения (далее – ПС).<br/>
    1.2 Соглашение может быть изменено нами без какого-либо специального уведомления, новая редакция Соглашения вступает
    в силу по истечении 3 (трех) дней с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения.
    Действующая редакция ПС всегда находится на странице по адресу <a href="http://e-Bash.me/privacy/">http://e-Bash.me/privacy/</a>
  </p>

  <p>
    <b>2. Описание услуг</b><br/>
    2.1 ЭБ является единой информационной рекламной площадкой, которая предлагает пользователям широкие возможности для
    быстрого и простого поиска необходимой информации.<br/>
    2.2 Указанные услуги носят информационный характер и оказываются Пользователю безвозмездно.<br/>
    2.3 Пользователь соглашается с тем, что все услуги предоставляются «как есть» и что ЭБ не несет ответственности за
    качество поставляемых услуг, за задержки, сбои, удаление или не сохранность какой-либо пользовательской персональной
    информации.<br/>
    2.4 Для того чтобы воспользоваться услугами системы ЭБ, необходимо иметь мобильное устройство и доступ в Интернет.<br/>
  </p>

  <p>
    <b>3. Обязательства по регистрации и пользовании сайтом</b><br/>
    3.1 Для того чтобы воспользоваться системой ЭБ, Пользователь соглашается предоставить правдивую, точную и полную
    информацию о себе по вопросам, предлагаемым в форме регистрации, пройти процедуру регистрации в приложении,
    заполнив форму регистрации и выразив согласие с условиями Соглашения, путем подтверждения пункта
    «Я принимаю условия Соглашения».<br/>
    3.2 Если Пользователь предоставляет неверную информацию или у ЭБ есть серьезные основания полагать, что
    предоставленная им информация неверна, неполна или неточна, ЭБ имеет право приостановить либо отменить регистрацию
    пользователя и отказать ему в использовании своих услуг.<br/>
  </p>

  <p>
    <b>4. Регистрация, пароль и безопасность</b><br/>
    4.1 По завершении процесса регистрации Пользователь получает логин и пароль для доступа к сервисам.<br/>
    4.2 Пользователь несет ответственность за безопасность своего логина и пароля, а также за все, что будет сделано в
    системе ЭБ под его логином и паролем.<br/>
    4.3 Пользователь соглашается с тем, что он обязан немедленно уведомить систему ЭБ о любом случае неавторизованного
    (не разрешенного) доступа со своим логином и паролем и/или о любом нарушении безопасности.<br/>
    4.4 Пользователь соглашается с тем, что его номер телефона, указанный при регистрации может быть отображен в
    сервисах мобильного приложения.<br/>
  </p>

  <p>
    <b>5. Условия использования материалов, размещенных в системе ЭБ</b><br/>
    5.1 Приложение содержит материалы, охраняемые авторским правом, товарные знаки и иные охраняемые законом материалы,
    включая, но не ограничиваясь: тексты, фотографии, графические изображения.<br/>
    5.2 При этом все содержание Приложения охраняется авторским правом как произведение, созданное коллективным
    творческим трудом в соответствии с законодательством Российской Федерации об авторском праве и смежных правах.<br/>
    5.3 ЭБ принадлежит авторское право на использование содержания Приложения (в том числе, право на подбор, расположение,
    систематизацию и преобразование данных, содержащихся на сайте e-Bash.me,  а также на сами исходные данные),
    кроме случаев, отдельно отмеченных в содержании опубликованных на сайте материалов.<br/>
    5.4 Пользователь не имеет права вносить изменения, публиковать, передавать третьим лицам, участвовать в продаже или
    уступке, создавать производные продукты или иным образом использовать, частично или полностью, содержание
    Приложения.<br/>
    5.5 Пользователь Сети обязуется использовать Приложение только в законных целях.<br/>
    5.6 Пользователь Сети обязуется не размещать в Приложении и не направлять куда-либо через/посредством Сайта любые
    материалы следующего характера:<br/>
      нарушающие законодательство, содержащие угрозы и оскорбления, дискредитирующие других лиц, нарушающие права
    граждан на частную жизнь или публичный порядок, носящие характер непристойности;<br/>
      нарушающие в той или иной степени честь и достоинство, права и охраняемые законом интересы других лиц;<br/>
      способствующие или содержащие призывы к разжиганию религиозной, расовой или межнациональной розни, содержащие
    попытки разжигания вражды или призывы к насилию;<br/>
      а также иные материалы, которые побуждают других лиц на противоправное поведение, влекущее уголовную,
    гражданско-правовую и иную ответственность или каким-либо образом нарушающее положения законодательства.<br/>
    5.7 Пользователь обязуется не размещать в Приложении и не направлять через/посредством Приложения материалы,
      являющиеся рекламой каких-либо товаров или услуг, без получения предварительного выраженного согласия ЭБ.<br/>
    5.8 Пользователь обязуется не использовать ЭБ для рекламы или иного стимулирования сбыта любых товаров и услуг в
    любой форме, включая, но не ограничиваясь, стимулирование пользователей к подписке на другую систему интерактивного
    обслуживания, являющуюся конкурентом ЭБ.<br/>
    5.9 Пользователь обязуется не загружать, размещать или иным образом использовать в Приложении какие-либо материалы,
    охраняемые законодательством об интеллектуальной собственности (в том числе, авторским правом, законодательством о
    товарных знаках), и иные охраняемые законодательством материалы без получения выраженного разрешения обладателя
    прав на охраняемый материал. При этом бремя доказывания того, что размещение в Приложении пользователем материалов
    не нарушает авторские, смежные и иные права третьих лиц на размещаемые материалы, лежит на Пользователе.<br/>
    5.10 ЭБ не несет ответственность за отзывы опубликованные Пользователем.<br/>
    5.11 ЭБ оставляет за собой право размещать комментарии к отзыву Пользователя. ЭБ оставляет за собой право не
    размещать отзывы Пользователя нарушающие российское законодательство и наносящие ущерб законным интересам третьих
    лиц.<br/>
  </p>

  <p>
    <b>6. Ответственность</b><br/>
    6.1 ЭБ не несет ответственности за соблюдение/несоблюдения размещенных организаций своих обязательств перед
    Пользователем, а также за достоверность информации, предоставленной такими службами. Компания ЭБ является лишь
    рекламной площадкой связующим Пользователя и Организациями, информация о которых размещена в Приложении ЭБ.<br/>
  </p>

  <p>
    <b>7. Права собственности Компания ЭБ</b><br/>
    7.1 Пользователь признает и соглашается с тем, что ЭБ и все необходимые программы, связанные с ними, содержат
    конфиденциальную информацию, которая защищена законами об интеллектуальной собственности и прочими российскими и
    международными законами. Пользователь соглашается не модифицировать, не продавать, не распространять этот контент
    и программы, целиком либо по частям.<br/>
  </p>

  <p>
    <b>8. Конфиденциальность</b><br/>
    8.1 Персональные данные Пользователя обрабатываются в соответствии с ФЗ «О персональных данных» №152-ФЗ и
    Политикой конфиденциальности ЭБ.<br/>
    8.2 При регистрации в Приложении ЭБ, Пользователь предоставляет следующую информацию: Имя, фамилия, номер
    контактного телефона, город.<br/>
    8.3 Предоставляя свои персональные данные при регистрации/заказе в Приложении ЭБ пользователь соглашается на их
    обработку в системе ЭБ, в том числе и в целях информирования Организаций.<br/>
    8.4 ЭБ использует персональные данные Пользователя:<br/>
      для регистрации пользователя в системе ЭБ<br/>
      для выполнения своих обязательств перед Пользователем<br/>
      для оценки и анализа работы Приложения<br/>
      для размещения в сервисах Приложения<br/>
    8.4.1 ЭБ имеет право отправлять информационные, в том числе рекламные сообщения, на мобильный телефон Пользователя
    с его согласия. Пользователь вправе отказаться от получения рекламной и другой информации без объяснения причин
    отказа. Сервисные сообщения, информирующие Пользователя, отправляются автоматически и не могут быть отклонены
    Пользователем.<br/>
    8.5 ЭБ вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию и не передаются
    третьим лицам.<br/>
    8.6 ЭБ получает информацию об ip-адресе пользователя Приложения. Данная информация не используется для установления
    личности посетителя.<br/>
    8.7 ЭБ не несет ответственности за сведения, предоставленные Пользователем в Приложении в общедоступной форме.<br/>
  </p>

  <p>
    <b>9. Общие положения</b><br/>
    9.1 Настоящее соглашение регулируется нормами российского законодательства.<br/>
    9.2 Все возможные споры по поводу Соглашения разрешаются согласно нормам действующего российского законодательства.<br/>
    9.3 Ввиду безвозмездности условий настоящего соглашения нормы о защите прав потребителей не могут быть применимыми
    к отношениям между Пользователем и ЭБ.<br/>
    9.4 Ничто в Соглашении не может пониматься как установление между Пользователем и Компания ЭБ агентских отношений,
    отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений,
    прямо не предусмотренных настоящим Соглашением.<br/>
  </p>
</div>